<?php
return [
  "new_f"=>"नयी",
  "new_m"=>"नया",
  "contact_for_services"=>"अधिक जानकारी के लिए :Name से :contact पर संपर्क करें।",
  "serviceable_audience"=>"कम से कम :requirement वाले :audience",
  "welcome"=>"नमस्कार! Seed Savers Club, भारत के पहले प्रगतिशील किसानों के समुदाय, में आपका स्वागत है। \nसमुदाय के किसानों के लिए अपना परिचय दें।",
  "name"=>"आपका नाम",
  "address"=>"आप कहाँ से हैं?",
  "pincode"=>"आपका पिनकोड",
  "contact_number"=>"आपका फोन नंबर",
  "onboarding_submit"=>"परिचय दें",
  "role_selection"=>"आप समुदाय में किस भूमिका में योगदान देना चाहते हैं?",
  "models"=>[
    "stories"=>"अनुभव",
    "listings"=>"खरीदी/बिक्री",
    "resiliencies"=>"उन्नत खेती",
    "categories"=>"श्रेणी",
    "feed"=>"नया क्या है?"
  ],
  "add_new_f"=>"नयी :name",
  "add_new_m"=>"नयी :name",
  "search"=>"खोजें",
  "interest_help"=>"इससे जुड़ी और जानकारी पाने के लिए फॉलो करें।",
  "interest_title"=>"आप किन फसलों और तकनीकों के बारे में जानकारी एवं मदद चाहते हैं, नीचे चुनें",
  "add_interest_card_text"=>"क्या आप किसी विशिष्ट फसल या खेती तकनीक के लिए जानकारी या मदद चाहते है?",
  "add_interest_button"=>"फसल एवं तकनीक जोड़ें",
  "help"=>[
    "title"=>"हम आपकी क्या मदद कर सकते हैं?",
    "input"=>"बीज या अन्य इनपुट चाहिए",
    "market"=>"उत्पाद बेचना है",
    "training"=>"सीखना चाहते हैं",
    "others"=>"अन्य जानकारी या मदद चाहिए",
    "others_placeholder"=>"अपना सवाल लिखें",
    "recorded_interest"=>"हमें आपका सन्देश प्राप्त हो गया है, हमारी टीम जल्द ही आपको उचित जानकारी प्रदान करेगी।"
  ]
];