<?php
return [
  "new_f"=>"नयी",
  "new_m"=>"नया",
  "contact_for_services"=>"अधिक जानकारी के लिए :Name से :contact पर संपर्क करें।",
  "serviceable_audience"=>"कम से कम :requirement वाले :audience",
  "welcome"=>"नमस्कार! Seed Savers Club, भारत के पहले प्रगतिशील किसानों के समुदाय, में आपका स्वागत है। \nसमुदाय के किसानों के लिए अपना परिचय दें।",
  "name"=>"आपका नाम",
  "address"=>"आप कहाँ से हैं?",
  "pincode"=>"आपका पिनकोड",
  "contact_number"=>"आपका फोन नंबर",
  "onboarding_submit"=>"परिचय दें",
  "role_selection"=>"आप समुदाय में किस भूमिका में योगदान देना चाहते हैं?",
  "models"=>[
    "stories"=>"अनुभव",
    "listings"=>"खरीदी/बिक्री",
    "resiliencies"=>"उन्नत खेती",
    "categories"=>"श्रेणी",
    "feed"=>"नया क्या है?",
    "statements"=>"पोस्ट/कमेंट"
  ],
  "add_new_f"=>"नयी :name",
  "add_new_m"=>"नयी :name",
  "search"=>"खोजें",
  "interest_help"=>"इससे जुड़ी और जानकारी पाने के लिए फॉलो करें।",
  "interest_title"=>"आप किन फसलों और तकनीकों के बारे में जानकारी एवं मदद चाहते हैं, नीचे चुनें",
  "add_interest_card_text"=>"क्या आप किसी विशिष्ट फसल या खेती तकनीक के लिए जानकारी या मदद चाहते है?",
  "add_interest_button"=>"फसल एवं तकनीक जोड़ें",
  "add_story_card_text"=>"अगर आपने अपनी खेती के साथ कुछ नया प्रयोग किया है तो इसका अनुभव साथी किसानों के साथ साझा करें।",
  "add_story_button"=>"अपना अनुभव साझा करें",
  "add_listing_card_text"=>"क्या आप खेती से जुडी कोई सामग्री खरीदना या बेचना चाहते हैं?",
  "add_listing_button"=>"अपनी सामग्री यहाँ जोड़ें",
  "help"=>[
    "title"=>"हम आपकी क्या मदद कर सकते हैं?",
    "input"=>"बीज या अन्य इनपुट चाहिए",
    "market"=>"उत्पाद बेचना है",
    "training"=>"सीखना चाहते हैं",
    "connect"=>"इनसे संपर्क करने में मदद चाहिए",
    "payment"=>"पेमेंट में मदद चाहिए",
    "logistics"=>"डिलीवरी में मदद चाहिए",
    "others"=>"अन्य जानकारी या मदद चाहिए",
    "others_placeholder"=>"अपना सवाल लिखें",
    "recorded_interest"=>"हमें आपका सन्देश प्राप्त हो गया है, हमारी टीम जल्द ही आपको उचित जानकारी प्रदान करेगी।"
  ],
  "expert"=>[
    "form"=>[
      "title"=>"अपना अनुभव एवं सेवाएं जोड़ें",
      "subtitle"=>"आप समुदाय के किसानों की किस प्रकार मदद कर सकते हैं?",
      "resiliency"=>"आप किन फसलों/मॉडल/कृषि व्यवसाय में मदद कर सकते हैं?",
      "services"=>"किसानों को आप क्या सेवाएं/सहायता प्रदान करते हैं?",
      "contact"=>"किसान आपसे कैसे संपर्क कर सकते हैं?",
      "whatsapp"=>"व्हाट्सएप",
      "call"=>"कॉल"
    ],
    "services"=>[
      "seed"=>"बीज/पौधे",
      "input"=>"अन्य इनपुट",
      "training"=>"ट्रेनिंग",
      "knowledge"=>"जानकारी/समस्या समाधान",
      "marketing"=>"बाजार/उपज खरीद",
      "contract_farming"=>"अनुबंध खेती/Buy-back",
      "others"=>"अन्य सेवाएं"
    ]
  ],
  "statement"=>[
    "placeholder"=>"प्रश्न पूछें या कुछ साझा करें",
    "saved"=>"आपकी पोस्ट प्रकाशित हो चुकी है।",
    "reply"=>"अपनी प्रतिक्रिया जोड़ें"
  ],
  "labels"=>[
    "resiliency_subtitle"=>"एक नयी फसल, कृषि व्यवसाय या खेती मॉडल आदि जोड़ें।",
    "resiliency_name"=>"फसल/कृषि व्यवसाय का नाम",
    "listing_subtitle"=>"अगर आप खेती से जुडी कोई सामग्री खरीदना या बेचना चाहते हैं तो यहाँ जोड़ें",
    "listing_name"=>"आप क्या बेचना या खरीदना चाहते हैं?",
    "story_subtitle"=>"अगर आपने अपनी खेती के साथ कुछ नया प्रयोग किया है तो इसका अनुभव साथी किसानों के साथ साझा करें।",
    "story_title"=>"अपने अनुभव को एक शीर्षक दें",
    "story_review"=>"विस्तार में अपना अनुभव बताएं",
    "story_rating"=>"इससे आपको कुछ फायदा हुआ? 5 में से कितने स्टार देंगे"
  ],
  "placeholders"=>[
    "resiliency_name"=>"जैसे: मशरुम/ Mushroom",
    "resiliency_description"=>"इसके बारे में कुछ विस्तार में जानकारी दें। जैसे किसान भाइयों को ये क्यूँ अपनाना चाहिए। इसे अपनाने के लिए क्या करना होगा। लागत और कमाई पर क्या असर पड़ेगा।",
    "listing_name"=>"जैसे: सब्जियों के देसी बीज",
    "listing_description"=>"इस सामग्री के बारे में थोड़ा विस्तार में बताएं। जैसे पेमेंट कैसे होगी, डिलीवरी कैसे होगी आदि।",
    "listing_price"=>"जैसे: रु 125/किलो",
    "story_title"=>"जैसे: जैविक खेती के साथ मेरा अनुभव",
    "story_review"=>"आपने ये कब और क्यों शुरू किया, खर्च और कमाई पर क्या असर पड़ा, क्या समस्याएं आई और सफलता के लिए साथी किसानों को क्या करना चाहिए।"
  ],
  "verification_code"=>"SMS द्वारा आपके फोन पर OTP कोड भेजा गया है, नीचे वो कोड दर्ज करें। ",
  "contact_message"=>"नमस्कार! Seed Savers Club एप्प से आपका नंबर मिला। :url",
  "verified_profile"=>""
];